src/main/java/nl/haarlem/translations/zdstozgw/converter/impl/CreeerZaak_Bv03.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
   <s:Body>
      <StUF:Bv03Bericht xmlns:StUF="http://www.egem.nl/StUF/StUF0301">
         <StUF:stuurgegevens>
				<StUF:zender>
					<StUF:organisatie>${zenderOrganisatie}</StUF:organisatie>
					<StUF:applicatie>${zenderApplicatie}</StUF:applicatie>
					<StUF:gebruiker>${zenderGebruiker}</StUF:gebruiker>
				</StUF:zender>
				<StUF:ontvanger>
					<StUF:organisatie>${ontvangerOrganisatie}</StUF:organisatie>
					<StUF:applicatie>${ontvangerApplicatie}</StUF:applicatie>
					<StUF:gebruiker>${ontvangerGebruiker}</StUF:gebruiker>
				</StUF:ontvanger>
				<StUF:referentienummer>${referentienummer}</StUF:referentienummer>
				<StUF:tijdstipBericht>${tijdstipbericht}</StUF:tijdstipBericht>
				<StUF:crossRefnummer>${crossrefnummer}</StUF:crossRefnummer>	
         </StUF:stuurgegevens>
      </StUF:Bv03Bericht>
   </s:Body>
</s:Envelope>