examples/soap/zds1.1/Suites4SociaalDomein/dump/09-response-zakLk01 605 Koppelen Besluit Zaak.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
   <s:Body>
      <StUF:Bv03Bericht xmlns:StUF="http://www.egem.nl/StUF/StUF0301">
         <StUF:stuurgegevens>
            <StUF:berichtcode>Bv03</StUF:berichtcode>
            <StUF:zender>
               <StUF:organisatie>1900</StUF:organisatie>
               <StUF:applicatie>CDR</StUF:applicatie>
            </StUF:zender>
            <StUF:ontvanger>
               <StUF:organisatie>1900</StUF:organisatie>
               <StUF:applicatie>GWS4all</StUF:applicatie>
               <StUF:gebruiker>Gebruiker</StUF:gebruiker>
            </StUF:ontvanger>
            <StUF:referentienummer>cdb1a339-9c98-4d36-9ec0-374bde756237</StUF:referentienummer>
            <StUF:tijdstipBericht>20200507075604190</StUF:tijdstipBericht>
            <StUF:crossRefnummer>ba95b0d3-ce62-47be-aa1b-2ed396601e06</StUF:crossRefnummer>
         </StUF:stuurgegevens>
      </StUF:Bv03Bericht>
   </s:Body>
</s:Envelope>